class BooksData:
    book_names = ['Тайна старого замка:ключ к древней тайне', 'Гордость и предубеждение и зомби', '?', 'N', ' ']
    book_genres = ['Ужасы', 'Фантастика', 'Детективы', 'Комедии', 'Мультфильмы']
    book_genres_fo_children = ['Фантастика', 'Комедии', 'Мультфильмы']


    book_names_and_genres = [
        ['Тайна старого замка:ключ к древней тайне', 'Ужасы'],
        ['Гордость и предубеждение и зомби', 'Фантастика'],
        ['?', 'Детективы'],
        ['N', 'Комедии'],
        [' ', 'Мультфильмы']
    ]


